<template>
  <div class="text scroll-text text_arrow">
    <div class="block_title">Торговая марка GILBER</div>
    <p>
      <svg width="8" height="14" viewBox="0 0 8 14" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M1.02614 1L7 6.97441L1 13" stroke-width="2" stroke-miterlimit="22.9256" stroke-linecap="round"
              stroke-linejoin="round" />
      </svg>

      Создана для обеспечения покупателей высококачественными автозапчастями
      для автомобилей КАМАЗ, ГАЗ и тракторов. Вся продукция производится в
      Китае и является высококачественным аналогом оригинальных запчастей.
      Заводы, на которых выпускается продукция GILBER, входят в топ лучших
      производителей с высокотехнологичным современным производством. Рынками
      сбыта продукции этих производителей помимо России, являются Япония,
      Западная Европа и США.
    </p>
    <p>
      <svg width="8" height="14" viewBox="0 0 8 14" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M1.02614 1L7 6.97441L1 13" stroke-width="2" stroke-miterlimit="22.9256" stroke-linecap="round"
              stroke-linejoin="round" />
      </svg>

      ООО ГК «АВТОАЛЬФА» является правообладателем эксклюзивной торговой марки
      GILBER. В 2019 г. было создано собственное представительство в Китае, г.
      Шиянь, для поиска и постоянного аудита производственных предприятий, что
      дает возможности контроля качества товара и сотрудничества лишь с
      проверенными заводами-производителями, имеющими собственные
      испытательные центры, сертификаты международных стандартов и уделяющими
      внимание совершенствованию технологии производства. С 2022 года
      представительство находится в г. Пекин.
    </p>
    <p>
      <svg width="8" height="14" viewBox="0 0 8 14" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M1.02614 1L7 6.97441L1 13" stroke-width="2" stroke-miterlimit="22.9256" stroke-linecap="round"
              stroke-linejoin="round" />
      </svg>

      Вся продукция GILBER имеет качественную и удобную упаковку,
      обеспечивающую защиту изделия от повреждений во время транспортировки.
      На этикетке указана уникальная информация о товаре.
    </p>
    <p>
      <svg width="8" height="14" viewBox="0 0 8 14" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M1.02614 1L7 6.97441L1 13" stroke-width="2" stroke-miterlimit="22.9256" stroke-linecap="round"
              stroke-linejoin="round" />
      </svg>

      Вся продукция торговой марки GILBER прошла испытания в аттестованной
      лаборатории, что подтверждается сертификатами соответствия Евразийского
      экономического союза.
    </p>
  </div>
</template>

<script>
export default {
}
</script>